<?php

return [
    'fields' => [
        'site_title' => [
            'label' => 'Название сайта',
            'note' => 'Это будет добавлено после заголовка страницы, если не определен пользовательский мета-заголовок.',
        ],
        'og_image' => [
            'label' => 'Изображение по умолчанию для публикации в социальных сетях',
        ],
        'twitter_handle' => [
            'label' => 'Диспетчер сайта в Твиттере',
            'note' => 'Если у организации есть аккаунт в Twitter, добавьте его сюда. (включите символ @, например, @twitter)',
        ],
    ],
];
